
/* Class = "NSMenuItem"; title = "<<Item2>>"; ObjectID = "29"; */
"29.title" = "<<Item2>>";

/* Class = "NSPopUpButton"; gToolTip = "Selected key will be used for signature"; ObjectID = "30"; */
"30.gToolTip" = "Selected key will be used for signature";

/* Class = "NSMenuItem"; title = "<<Item1>>"; ObjectID = "31"; */
"31.title" = "<<Item1>>";

/* Class = "NSMenu"; title = "다른보기"; ObjectID = "32"; */
"32.title" = "다른보기";

/* Class = "NSMenuItem"; title = "<<Item3>>"; ObjectID = "33"; */
"33.title" = "<<Item3>>";

/* Class = "NSButton"; gToolTip = "Choose whether you want to encrypt the message with PGP or not"; ObjectID = "35"; */
"35.gToolTip" = "Choose whether you want to encrypt the message with PGP or not";

/* Class = "NSButton"; gToolTip = "Choose whether you want an electronic PGP signature or not"; ObjectID = "36"; */
"36.gToolTip" = "Choose whether you want an electronic PGP signature or not";

/* Class = "NSMenu"; title = "다른보기"; ObjectID = "37"; */
"37.title" = "다른보기";

/* Class = "NSPopUpButton"; gToolTip = "Listed keys will be used for encryption"; ObjectID = "39"; */
"39.gToolTip" = "Listed keys will be used for encryption";

/* Class = "NSMenuItem"; title = "암호문 암호화 사용"; ObjectID = "40"; */
"40.title" = "암호문 암호화 사용";

/* Class = "NSMenuItem"; title = "선택..."; ObjectID = "41"; */
"41.title" = "선택...";

/* Class = "NSPanel"; title = "공개키를 선택하세요"; ObjectID = "45"; */
"45.title" = "공개키를 선택하세요";

/* Class = "NSButtonCell"; gToolTip = "Choose keys according to message recipients"; ObjectID = "51"; */
"51.gToolTip" = "Choose keys according to message recipients";

/* Class = "NSButtonCell"; title = "디폴트 키 사용"; ObjectID = "51"; */
"51.title" = "디폴트 키 사용";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "53"; */
"53.title" = "Cancel";

/* Class = "NSButtonCell"; title = "선택"; ObjectID = "54"; */
"54.title" = "선택";

/* Class = "NSTableColumn"; headerCell.title = "이메일"; ObjectID = "106"; */
"106.headerCell.title" = "이메일";

/* Class = "NSTableColumn"; headerCell.title = "이름"; ObjectID = "110"; */
"110.headerCell.title" = "이름";

/* Class = "NSTableColumn"; headerCell.title = "주석"; ObjectID = "111"; */
"111.headerCell.title" = "주석";

/* Class = "NSMenuItem"; title = "이메일"; ObjectID = "120"; */
"120.title" = "이메일";

/* Class = "NSMenu"; title = "다른보기"; ObjectID = "121"; */
"121.title" = "다른보기";

/* Class = "NSPopUpButton"; gToolTip = "Choose which columns to display"; ObjectID = "122"; */
"122.gToolTip" = "Choose which columns to display";

/* Class = "NSMenuItem"; title = "이름"; ObjectID = "124"; */
"124.title" = "이름";

/* Class = "NSMenuItem"; title = "주석"; ObjectID = "125"; */
"125.title" = "주석";

/* Class = "NSMenuItem"; title = "지문"; ObjectID = "126"; */
"126.title" = "지문";

/* Class = "NSMenuItem"; title = "키 아이디"; ObjectID = "127"; */
"127.title" = "키 아이디";

/* Class = "NSMenuItem"; title = "신뢰수준"; ObjectID = "128"; */
"128.title" = "신뢰수준";

/* Class = "NSTableColumn"; headerCell.title = "지문"; ObjectID = "138"; */
"138.headerCell.title" = "지문";

/* Class = "NSTableColumn"; headerCell.title = "키 아이디"; ObjectID = "139"; */
"139.headerCell.title" = "키 아이디";

/* Class = "NSTableColumn"; headerCell.title = "신뢰수준"; ObjectID = "140"; */
"140.headerCell.title" = "신뢰수준";

/* Class = "NSMenuItem"; title = "자동"; ObjectID = "149"; */
"149.title" = "자동";

/* Class = "NSMenuItem"; title = "Keys"; ObjectID = "153"; */
"153.title" = "Keys";

/* Class = "NSMenuItem"; title = "알고리즘"; ObjectID = "157"; */
"157.title" = "알고리즘";

/* Class = "NSTableColumn"; headerCell.title = "알고리즘"; ObjectID = "159"; */
"159.headerCell.title" = "알고리즘";

/* Class = "NSMenuItem"; title = "다운로드..."; ObjectID = "196"; */
"196.title" = "다운로드...";

/* Class = "NSPanel"; title = "Panel"; ObjectID = "199"; */
"199.title" = "Panel";

/* Class = "NSTableColumn"; headerCell.title = "Encryption?"; ObjectID = "203"; */
"203.headerCell.title" = "Encryption?";

/* Class = "NSTableColumn"; headerCell.title = "Who?"; ObjectID = "205"; */
"205.headerCell.title" = "Who?";

/* Class = "NSTableColumn"; headerCell.title = "Signature?"; ObjectID = "207"; */
"207.headerCell.title" = "Signature?";

/* Class = "NSTableColumn"; headerCell.title = "MIME?"; ObjectID = "208"; */
"208.headerCell.title" = "MIME?";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "212"; */
"212.title" = "Cancel";

/* Class = "NSButtonCell"; title = "Send"; ObjectID = "215"; */
"215.title" = "Send";

/* Class = "NSBox"; title = "Your choice"; ObjectID = "224"; */
"224.title" = "Your choice";

/* Class = "NSButtonCell"; title = "Check"; ObjectID = "259"; */
"259.title" = "Check";

/* Class = "NSButtonCell"; title = "암호화"; ObjectID = "270"; */
"270.title" = "암호화";

/* Class = "NSButtonCell"; title = "서명"; ObjectID = "271"; */
"271.title" = "서명";

/* Class = "NSTextFieldCell"; title = "암호화에 사용할 퍼블릭 키를 선택 하세요.\n"; ObjectID = "273"; */
"273.title" = "암호화에 사용할 퍼블릭 키를 선택 하세요.\n";

/* Class = "NSTextFieldCell"; title = "There are conflicts between the current PGP options and the options set in the PGP keys used here. You need to manually solve the conflict."; ObjectID = "275"; */
"275.title" = "There are conflicts between the current PGP options and the options set in the PGP keys used here. You need to manually solve the conflict.";

/* Class = "NSButtonCell"; title = "Encrypt"; ObjectID = "277"; */
"277.title" = "Encrypt";

/* Class = "NSButtonCell"; title = "Sign"; ObjectID = "278"; */
"278.title" = "Sign";

/* Class = "NSButtonCell"; title = "MIME"; ObjectID = "279"; */
"279.title" = "MIME";

/* Class = "NSButtonCell"; title = "Button"; ObjectID = "280"; */
"280.title" = "Button";

/* Class = "NSButtonCell"; title = "Send"; ObjectID = "281"; */
"281.title" = "Send";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "282"; */
"282.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "283"; */
"283.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "284"; */
"284.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "285"; */
"285.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "289"; */
"289.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "290"; */
"290.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "291"; */
"291.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "292"; */
"292.title" = "Text Cell";

/* Class = "NSBox"; title = "Box"; ObjectID = "301"; */
"301.title" = "Box"; //UPDATE

/* Class = "NSTextFieldCell"; title = "GPG:"; ObjectID = "305"; */
"305.title" = "GPG:"; //UPDATE

